"FailToGetURL" = "获取更新地址失败";
"UpdateStatusDownloading" = "下载中...";
"UpdateStatusUpdating" = "更新中...";
"UpdateStatusFinish" = "请稍候...";
"InstallCompletedTitle" = "恭喜";
"InstallCompletedContent" = "更新完成!\n点击 好 立即使用新版钉钉";
"WindowTitle" = "釘釘更新程序";
